{
  "title": "聖墟",
  "title_translated": "Think twice about your youth",
  "author": "辰東",
  "description": "在破敗中崛起，在寂滅中復甦。滄海成塵，雷電枯竭，那一縷幽霧又一次臨近大地，世間的枷鎖被打開了，一個全新的世界就此揭開神秘的一角……\n更多介紹\n人物簡介\n主要角色\n楚風\n本書男主，自地球崛起，威震諸族。現已爲雙混元境界。\n林諾依\n女主角之一。\n少女曦（周曦）\n女主角之一，爲陽間第六世族 — 周家的小公主。幼時誤入小陰間，與楚風可謂知音難覓，他磨礪己身時，踏上星路，少女曦一直陪伴在身邊。\n秦珞音\n女主角之一，上一世是史前陽間的第一麗人———青音，夢古道天女。\n楚無痕（楚難）\n真實身份疑似段徳的部分魂光，此世轉生爲主角親子。現以完整符紙轉世到陽間。\n次要角色\n序列生物\n陽間天下第一山序列生物，完全一模一樣，一到九號，所謂的九個生物，有可能都是同一個人在蛻變，代表了九世，這就顯得恐怖了。睡一覺就是一個紀元，打個瞌睡就已經不在史前。曾有生物隻身踏出九種究極路，發現都不適合自身，毅然再回首，再探尋，再拓取。\n黎龘\n史前陽間大黑手，黑暗大動亂的幕後大黑手。功參造化，震古爍今，他一生對人下黑手無數，即便陽間最強一列生物也不例外。師承陽間天下第一山序列生物四號。\n古塵海\n黎龘的結拜兄弟，楚風的結拜二弟兼護道者，生前最起碼也是天尊修爲，在臨死前沉入九幽，如今回來早已不是原本的自己，成爲另一物種 - 九幽祇。後被破棺而出實力跌落至亞聖。已吞食血脈果，成爲異荒道族。\n武瘋子\n太武天尊的師爺，號稱橫推陽間北方無對手，曾因他的呼吸法來頭很有講究，疑似葬天時期的法，被黎龘下黑手打了個頭破血流，滿身是血，但他的光遁術簡直可以排進天下前幾名，成功跑掉。聯合其他絕頂道統覆滅了夢古道。現已進化到萬邪不侵的境界。\n神廟仙子\n楚風在陽間的監護人，與他同爲輪迴者，是真正的大人物，上一世的道果跟陽間大地接觸，而後融爲一體，若逆天轉世成功，還可以去重新收回，熔鍊出當年的秘境天國。\n大邪靈\n自陽間通天仙瀑的域外通道而來，足以鎮壓這個時代的狠人。曾被楚風洗劫，近乎都快剝光了，某一生靈罕見的絕地中。\n妖妖祖父\n上古陽間人，自上古從陽間來到陰間，上古地球的輝煌與他有很大關係。年青時曾被陽間落帝坡那位大人物種下母金符，隨着被選中的人體鼎爐變強，而讓母金生長，到時候收割去練兵器。誓要打回去，要真正的迴歸。\n明川\n冥嶺地帶皇朝昔年的末代女皇，蟄伏於崑崙深淵神秘的母金礦洞，從硃紅色的大棺中掙扎出來，屍體蛻變，脫皮昇仙，更進一步，在陽間來人後退離地球，擊殺兩界通道鎮守者返回陽間。\n藍色彼岸花\n陽間彼岸王之子，這是當年宇宙中的死亡之花，伴着可怕的傳說，殺過陽間半神，現已入陽間輪迴。\n聖師亦塵\n上古地球三巨頭之一，也是三巨頭中唯一的倖存者，絕頂聖人時可以憑藉場域造詣抗衡映照諸天，現在已經映照諸天，可以匹敵四五位同級強者，楚風爲其傳承者。\n歐陽風（龍大宇）\n妖妖家族中被詛咒的神獸，出生一年的小崽子，經妖祖之鼎提純提煉血液，獲得天機。在墮落之地服用神獸血和聖藥，洗盡陰氣，蛻變爲陽間神獸（真實身份是龍大宇），被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去，現已帶着部分黑色符紙進入輪迴並回歸本體。\n常明\n被楚風、妖妖稱做明叔，楚風和妖妖的師父，上古一戰倖存下來的絕頂聖人，曾爲楚風偷來星核龜蛋，也因此被魏桓盯上，被魏桓割下頭顱用鹽醃製在罐中，後被楚風和少女曦救出。\n黃牛\n上古地球后裔，面對同階對手所向披靡。有天縱之資-精神力很有天分又非常強，本體是像黃金鑄成的金牛-通體金黃，後被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。在煉獄中以魂光狀態被楚風以黑色符紙送入輪迴。\n大黑牛（關谷函）\n崑崙青銅山頂那頭黑色犛牛，地球本土異獸，太古莽牛族。服下以無劫神體周尚的本源所提煉的精華血藥，經妖祖之鼎激活沉眠在體內的祖上的基因。被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。在煉獄中以魂光狀態被楚風以符紙送入輪迴。現已轉生到陽間太古莽牛族。\n盧詩韻\n哥哥是白虎王，綽號爲“小白虎”。因被黃牛敲暈而和楚風結緣，最早認出牛神王是楚風之人。\n姜洛神\n菩提基因姜家大小姐，和林諾依是競爭對手，受過最好的禮儀教育，但是私下裡她略有叛逆，22歲就喜怒不形於色，精明幹練,外號國民女神，與楚風關係曖昧。\n葉輕柔\n異人榜排名前50（異能是雪白雙翼可極速飛行）楚風小隊成員（因想變強大而自願追隨）知識面很廣。\n夏千語\n22歲大學學表演專業，閨蜜姜洛神，她姑姑和楚風母親是好友，和楚風相親。\n不死鳳王\n175公分的鳳目女王，撕裂六道枷鎖，失憶後來順天城和楚風相親，還上門見父母。\n周全\n楚風好友，吞食變異果實後頭上長出牛角成爲異人，可吐出真火，後被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。在煉獄中以魂光狀態被楚風以黑色符紙送入輪迴。\n西伯利亞虎\n本體斑斕巨虎（數十米高，百米長的狂暴兇猛獸王。跟號稱百獸之王的東北虎是同族、森林之王、百獸之主天性就擅長狩獵）是頭貪生怕死的極品虎，臉皮厚心黑。後被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去，輪迴投胎陽間一驢精。在陽間和楚風相遇，已吞食血脈果，重回虎族且成爲異荒虎。\n軟骨頭毛驢（呂飛揚）\n本體是灰驢，臉皮厚，天生語言“兒啊兒啊兒啊”，自稱出自江南書香門第世家。後被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。現已帶着部分黑色符紙輪迴轉世成功，現名呂伯虎。\n杜懷瑾\n千里眼特殊能力的異人，性情中人。已被引入陽間。\n歐陽青\n順風耳特殊能力的異人，性情中人。已被引入陽間。\n陳洛言\n異人榜排名前50，殺伐果斷。已被引入陽間。\n陸通\n是個老狐狸，玉虛宮高層-是組織中對楚風最好的人，玉虛宮主元與楚風敵對後被楚風帶走，後掌控玉虛宮。已被引入陽間。\n吳起峰\n算是楚風第一位師父，七大門派之武當掌教。數次站出來幫助楚風，但後被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。現已帶着部分黑色符紙進入輪迴。\n映曉曉\n來自小陰間前十大星辰世界，前十大種族之一的亞仙族，是一個銀髮小蘿莉，幾歲的小屁孩，有點叛逆，對楚風很投契，喊楚風爲姐夫，恨不得楚風賣了她哥，娶了她姐。\n映謫仙\n亞仙族最強傳人，映曉曉的姐姐，腹黑又不食人間煙火的仙子。她名氣大的離譜，被譽爲星空下十大麗人之一，排名第三的絕代佳人。她不僅進化天賦恐怖，而且喜歡研究古咒語、當世聖歌等，是一位頂級明星，紅遍整片星空。練有五色神光，與楚風同修雙修功法，共參七寶妙術。在大夢淨土試煉宇宙中與楚風關係日益變好，後出賣楚風，暫時是一個頗具爭議的人物。心機頗重。\n映無敵\n亞仙族，前十大富有盛名的天縱人物，亞仙族的年輕天驕，實力恐怖絕倫，也是映曉曉的兄長，人如其名，籠罩着無敵光環。很在意自己姐姐映謫仙，被衆人誤認爲戀姐癖。\n戚琳\n枷鎖六段，元磁仙窟的降臨者，美貌罕有，天縱奇才，敏銳、洞察力很強。\n楊珊\n聖族聖女，蒙着面紗，看不到真容，擁有進化領域中的元光神體，被族兄楊宣意外坑了，誤認楚風爲天選之子-贈秘寶典籍與楚風合作。\n胡若仙\n仙女族天女，楚風聚攏幾百多名域外進化者爲打擊報復對手對其進行了神一樣的高調告白，誤認楚風爲天選之子，贈其秘寶典籍與楚風合作。\n紀萱\n有絕世妖聖的孔雀一聖地聖女。\n紫鸞\n來自高等星球的傲嬌女，膽小怕事，被楚風俘虜成爲了女僕。在修行上不努力，實力不怎麼樣，兄長紫霄。\n老猿\n地球本土異獸成精，第一個開宗立派的異類-七大門派之大林寺掌教。極爲精明，他在衆異類中是比較仁慈的異類之一。東征軍入侵崑崙時他仗義相助崑崙，後外星(域)生物降臨，被黑雕打傷，後楚風將其救走並殺死黑雕，老猿將其父母保護。被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。\n老喇嘛\n徒弟馬王，神秘能力都跟佛門有關，持有袈裟，被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。\n獒王\n一代猛人勇猛無匹，縱橫藏區所向披靡-東方最負盛名的高手之一。在崑崙的話語權極大，堅毅之輩。被穆青抓走下了禁制後被楚風救出，是崑崙大戰時的主力,曾入珠峰尋機緣，失去能力，後恢復。被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。\n馬王\n崑崙諸王之一，本體汗血寶馬-通體赤紅，被太武天尊擊殺，楚風復活無果後，用妖祖道鼎鎮壓魂光防止散去。\n藏羚羊王\n曾被楚風砸斷犄角。\n熊坤\n脾氣衝又記仇。對楚風挑釁被楚風在青雲大廈八十八層壓制到跪地，爺爺因怕得罪大黑牛就將他打到半死，錄下視訊給大黑牛看並進行賠罪。\n黑熊王\n西部老牌王者，本體3米高黑熊，因孫子熊坤向他告狀就第一個跳出來找茬楚風向孔雀王示好。見風使舵的牆頭草。東征軍入侵崑崙時被綁上東方陣營。\n金翅大鵬王\n七大門派之華山掌教。本體百米長的鵬鳥-通體金黃且早已進化出古代神禽的血統人、原崑崙諸王卻隻身殺上華山立派。昔日楚風登崑崙在青銅山頂看到的那頭金色大鳥是其親子。\n老山龜\n七大門派之崆峒山掌教，東方十大高手之一。龜甲上負有金色的先天八卦圖，讓他防禦變態和擅長占卜，神覺敏銳的駭人。\n白鶴、仙鶴\n御劍術出神入化且速度極快，七大門派之蜀山劍宮兩大宮主，崑崙一戰時將狡猾的吸血鬼王斬殺。攻打龍虎山時被楚風救下。\n白蛇\n攻佔太行山卻沒建派，地球本土異獸成精，本體是一千多年道行的白蛇，粗大的駭人，盤着如同一座山峰。聲音是女性。疑似見過釋迦還有過交流。雖對人族不友好卻有自己底線=人不犯我我不犯人。被崑崙諸王戲稱爲白仙子，已死。\n妖妖\n被譽爲“星空下第一”，上古時代被人暗算，一縷殘魂附着在長生金上肉身遺失在大淵中。後來在楚風被輪迴狩獵者針對時，她從大陰間歸來，掌握兵字訣，擊殺輪迴狩獵者，疑似爲女帝的隔代傳承人。爲羽尚天尊後裔。\n修煉劃分\n陽間進化體系\n覺醒境\n第一個境界，覺醒就是一個大境界，真要細分的話，可以引入地球的圍棋段位。它如其名，初步覺醒者喚醒體內沉睡的神秘因子，開啓特殊能力。\n枷鎖境\n第二個境界，這個境界是低等種族向上進化時必然的經歷過程。欲星空下無敵，必衝開所有枷鎖。\n逍遙境\n掙斷枷鎖，逍遙世間，逍遙者，小妖也。潑墨畫卷，憑各自才情，超脫萬物，無所依賴，絕對自由。\n觀想境\n觀想，是一次改命的機會，觀大千世界，諸天萬物，重塑自身。\n餐霞境\n汲取世間能量光進化。餐霞境界是演繹神術的根基源頭。\n塑形境\n這一步是鍛鍊肉身的第一步。\n金身境\n金身羅漢菩薩，陽間天才在不服用異果可達的最佳境界。\n亞聖境\n其實，亞聖在戰鬥力上遠遜聖者，但也遠超金身的進化者。\n聖域境\n證聖者道果，遠古聖者、金身菩薩、妖聖，在陰間擁有在天地間顯聖、昭告天下的能力。傳說中,有一種人突破到聖者領域後，遠超同級數的聖者,可被尊爲大聖，這種生物一般不是渡過了最強天劫，就是有特殊機緣,導致實力太變態，恐怖到讓同層次的人絕望。\n映照境（小陰間允許出現的最高境界）\n道家道祖、佛門佛陀，異類妖祖，擁有虛空映照（將宇宙任一處場景映照在某地的能力）等技能，是進化者中的絕高峰，完全碾壓低層次的人。\n神祇境\n神魔，墮落之地中的神明、混沌中的殘破宇宙中神祇、混沌神魔都在此境界。\n神將境\n神祇的佼佼者，接近神王領域。\n神王境\n神祇中的王者，與聖者中的大聖級別相同，大神王也爲同級中的佼佼者，傲世其他神王。但在此之上還有另一種神王境界，名爲恆王，此級別的神王數個時代才能出現一個，爲真正神王境界的終極成就，非絕代天驕不可成，戰力逆天，可逆行伐上，鎮殺天尊。\n天尊境\n陽間的太武、渾羿、元始、亂宇四大天尊和異域的石狐天尊等人都處於此境界。同級別的佼佼者可稱爲大天尊，而大天尊之上還有恆天尊。雖然同爲天尊境界，但是戰力卻是天差地別。\n混元境（大能）\n石狐天尊的師傅爲這一級數。境界同上，也分爲大混元與恆混元。\n大宇境/究極境\n宇究境界的兩個分支。這是走上終極進化體之路的存在的演變，在陽間有一種理論，當前人的路不足以爲憑證時，自己向終極進化體邁進時，誰都不知道會發生什麼。大宇，這是服食花粉，接受觸媒進化後，大爆發導致的，形體會變異，出現不可名狀的恐怖變化。究極，則是相對溫和的環境下，從大能突破，進入更高領域時的一種狀態，身體不曾惡變。\n宇究境\n大宇與究極兩條支路合一後的境界。\n終極進化者\n理論上存在的境界，在某些紀元則被稱之爲“帝者”，但在現今這部古史中從未出現過。僅有石罐銘記了歷代終極無上者，貫穿諸帝紀元，它見證了那些人伏屍的血淋淋的場景。\n其他進化分支\n仙族\n真仙\n長生路，但現在這個世界的仙完全不同了，跟過去不一樣，已經被稱爲墮落仙族。\n仙王\n真仙之上的境界，同樣已經淪爲墮落仙王族。\n準仙帝\n破開王境走上帝路者，該境界爲上蒼之下的最高境界，於其他體系中也被稱作無上、道祖等。\n仙帝\n仙路盡頭，所有進化支路已知的最高境界，諸天至高存在中仙道至尊的尊稱。\n詭異之地\n諸天無上\n上蒼之下，魂河、天帝葬坑等地的最高境界，諸天至高之下的最強存在，主祭地的守門人。\n諸天至高（路盡級）\n諸天間，對走到了進化體系盡頭的生靈的一種統稱，爲道之極致、路之盡頭；是所有進化支路已知的最高境界，所有進化體系所能達到的終點。在不同的體系中有不同的尊稱，如仙道的仙帝等。若非不想不念，該境界者永恆不滅。\n超脫\n尚未被證實的境界，具體稱呼不明。至高生物，其路已盡，大道前方迷茫；所有的路盡級生靈都在追求這個領域，沒有任何人知道是否能夠超脫。於詭異之地由主祭者所供奉的靈位之主，疑似達到了這個領域。\n上蒼\n上蒼仙\n上蒼之上的仙族，暫不明與其他仙族的關係。\n道祖/魔祖\n爲某一體系的奠基人，並不一定是指某一特定境界，被稱之爲“祖”。多數情況下，道祖都爲接近路盡領域者，於其他體系中也被稱作準仙帝、無上等。\n場域\n場域\n場域中，有改變山川地勢的手段，同樣也能作用在人體，讓骨骼、血肉等作出變化，改變容貌。\n養生場域\n爲擺脫自身孱弱之局面另闢蹊徑。涉及到生命層次的躍進，體質提升就是另一種形態的進化。\n場域等級\n場域研究者→場域大師→場域宗師→場域大宗師→場域聖師→場域神師→場域天師\n功法\n道（盜）引呼吸法\n地球母星的無上究極法，盜引呼吸法是妖妖的爺爺在大淵附近尋到並傳出。它別有隱情，道引傳，盜引這門勉強可列究極的呼吸法，僅是一篇法的引子。\n夢古呼吸法\n史前陽間夢古道至高傳承，即便現在依舊可列入陽間前十大呼吸法之一，大夢萬古，可以進入特殊的沉眠中修行。\n不死鳥呼吸法\n陽間絕世呼吸法之一，少女曦傳楚風不死鳥一族的呼吸法，這是從遺蹟中挖出來的殘缺法。\n大雷音呼吸法\n佛族的究極呼吸法，極其霸道。“內聖外魔”，劇烈與霸道是在外在表現，其內部祥和，從佛門角度來闡釋-佛門講究慈悲心，心中祥和安寧，但也有降魔手段，真要出手時毫不手軟。相傳，陽間最強的秘術之一，佛族所掌握的殺手鐗——普度天下，就是由修煉大雷音呼吸法到極致後參悟出來的。\n亞仙族呼吸法\n亞仙族的究極呼吸法，該族在陽間都是排名前十的族羣，這種經文太逆天。楚風誆騙該族聖人所得。\n天神呼吸法\n鎮壓宇內諸般法，神級的呼吸法，據悉，“天神屠魔錄”是變種，就是依據天神呼吸法而來，威能可怕無邊，練到最後會自身降臨天神，諸敵成爲凡塵。楚風滅該族後，得到完整的陰間天神呼吸法。\n始魔呼吸法\n始魔呼吸法爲陰間宇宙中最強究極呼吸法之一。\n九曜呼吸法\n九曜族鎮教經文，陽間入侵，九曜族滅，該族呼吸法易主楚風。\n不死呼吸法\n不死神蠶一族的呼吸法，陽間入侵，該族被滅，隨後呼吸法易主楚風。\n幽冥呼吸法\n幽冥呼吸法的終極源頭爲排名第十二的星球，是母星大敵之一，此法是該星球的無上法。\n形意呼吸法\n十二真形獸皮圖中藏有的絕世呼吸法（將獸皮圖中的12真形連貫起來將會顯現出隱藏的某部呼吸法），它極不簡單又神秘。\n太極呼吸法\n古武門派的傳承。\n劍宮呼吸法\n峨眉山金頂地宮中的傳承-和劍有關，兩鶴靠它成爲絕世高手。\n西方龍族呼吸法\n一種非常強大的呼吸法，如赤鱗王激活巨龍族血脈後得到它。\n古瑜伽呼吸法\n來自印度的1種呼吸法。包含古瑜伽術（發揮到極致，技近乎道，宛若神通般，刀劍不入，柔韌無匹）。\n釋迦呼吸法\n釋迦傳承。\n廣成子呼吸法\n古仙廣成子的傳承。\n百化呼吸法\n它跟排名前幾的某個星球有關，可化盡萬物，化盡敵手道果，越戰越強，逆種中的精英就是最好的爐鼎。是無敵畫卷經卷（無字金色紙張）的一個支脈。歷經漫長歲月若成功融爲一爐就能成聖，它是地球一脈的死敵。\n逍遙畫卷\n逍遙，也就是小妖，磨滅在枷鎖境所獲得的各種斑駁與雜亂的能力，純化自身，接着是重塑，系統而精準的學習某一種或幾種能力。\n絕世篇章\n妙術\n進化領域共振術\n牛魔拳返本還源的根本核心要義，蘊含有進化領域的共振之力，殺傷力巨大，摧枯拉朽，能以弱擊強，恐怖無邊。\n進化領域螺旋術\n蛟魔拳返本還源的根本核心要義，絞殺之力、撕裂之力驚人，比之螺旋複雜千百倍，破壞力駭人。\n天涯咫尺\n速度領域的絕世篇章之一。\n跨界步\n速度領域的絕世篇章之一。\n神足通\n速度領域的絕世篇章之一，這種法與其它該領域的妙術不同，進化天賦卓絕者有機率在枷鎖境界同時掙斷雙腿枷鎖獲得，楚風便是如此，他在踏入逍遙境時洗去該法。\n紫氣東來拳\n這是地球上昔日最強拳法之一，絕頂秘術，與天鳳拳並列。\n流光拳\n天神族的拳法之一，流光拳練到高深境界時，拳速可增強九倍，且帶動自身整體速度都如此，不可力敵，能追殺各族敵手。\n亂星指\n這是一門頂級絕學，乃是昔年某一強大種族的鎮族妙術，該術被天神族收錄，亂星指，相傳練到最高深境界，能夠以手指點落一顆又一顆星辰，讓星空暗淡，實屬神話秘技。\n仙鶴劍\n仙鶴劍與其說是劍法，不如說是一種奇功絕學，將全身的能量集中起來，從鶴嘴那裡噴出。\n天戟九式\n天戟九式非常厲害，在無窮歲月前，朱雀古祖藉此戰技曾橫掃小半個宇宙。\n饕餮拳\n饕餮拳屬於神獸的肉身武學，可以震盪虛空，形成一個又一個可怕的能量漩渦，吞噬掉精氣神與血肉，它威力奇大無匹。\n神目拳\n指雙目中也能發出拳意，形成拳印，能量駭人，威力奇絕無匹，算得上一種絕世拳法，神目拳，最是詭異，總能出其不意的進攻對手，防不勝防。\n神技\n閃電拳\n少女曦傳授楚風的神技，這是昔年一個無敵皇朝的絕頂妙術，快如點電光神霞，拳印璀璨，陽氣滾滾，威能絕倫，極其霸道。\n大日如來拳\n少女曦傳給楚風的一種拳法，很可惜，這是殘缺法，若是完整的，則爲陽間最強神技之一，屬於禁忌妙術。\n以身化種\n墮落之地修士，爲解晚年悲哀，保留原始印記，濃縮一身精粹，橫渡混沌，以身化種，裹住神道力量，進行某種涅槃。生成神靈果位，但有可能給繼承者帶來不詳物質。\n少陰拳（小魚拳）\n冬青傳授給楚風。相傳是陰間傳來的術。拳意成形，成太極圖的陰魚，周圍下起小雨，化成一條又一條小黑魚，在空中游動。與九幽的少陽拳有些關聯，屬性相反。\n少陽拳\n楚風在邊荒時坑騙古塵海所得。\n究極法\n七寶妙術\n陽間排名第十一的妙術，混沌株七寶古樹天生法，可刷萬物。包含金、木、水、火、土、陰、陽這七種屬性。如果使用每一種屬性的最強天地奇珍物質爲根基來修煉七寶妙術，那麼七寶妙術的威力將不弱於時光術。此前，楚風已經收集了金、水、火、土、陰這五種屬性的最強天地奇珍物質（分別爲原始母金液、開闢真水、大空之火和古宙之焰、輪迴土、來自地府的陰物質），並且想要將魂屬性也加入到七寶妙術之中去，將七寶妙術演化成爲八寶妙術。現如今，楚風已經獲得了空屬性的最強天地奇珍物質（爲平天印的虛空印記），已經將七寶妙術演化成爲八寶妙術，並且計劃以後再將時屬性加入其中，將其演化成爲九寶妙術。最終，楚風有希望將魂屬性也加入到九寶妙術之中去，將九寶妙術演化成爲十寶妙術。\n混沌萬靈渡劫曲\n陽間第三妙術（或者第二妙術），便是混沌渡劫曲再現，擺在眼前，又有幾人敢吹奏，連天尊都曾身殞。\n地府歸來\n陽間第十妙術，這一妙術在進化史上太驚豔了，強大的離譜，足以橫掃天下，震懾各族，莫敢不從。\n時光術\n武瘋子當年爭霸天下，血洗一個又一個古老的道統後，終於被他尋到了那篇關於時光的無敵妙術，能排進陽間妙術前三名之內，在七寶妙術之上。\n玄功\n七死身\n所謂七死身是指要死七次的人。這世間，有些人資質平凡，想要晉階很難，唯有坐死關突破方可，成則化龍飛天，敗則殞爲枯骨。而這樣的人在最爲兇險的坐死關過程中逆轉生死，一旦晉階，實力都很非常強，遠超一般的進化者。有古之前賢總結經驗，爲了追求極致強大，總結經驗，開創出七死身。每此進化，每次衝擊更高境界都要死七次，所有境界都如此。世上有幾人敢這麼冒險，但凡成功者莫不強大無邊，同層次無敵。事實上，單一境界的七死身，逆轉七次生死，都極其艱難，舉世茫茫，又能有幾人可做到？！連武瘋子想來也僅某一境界應該圓滿了，或許在兩個境界練過七死身。\n異術\n墮落之地的進化根基。在這個世界的神明看來，異術是最強根基，講解如何吸收神性顆粒、道祖物質，是這個世界進化的本質所在。\n六道時光術\n墮落之地最初始年代有異術，名爲六道時光術。此乃六道邪尊的異術，完整無缺，藉此修行沒有隱患。只是後來失傳，這才導致此界修士慘烈，晚年被詭異物質與神鬼糾纏，晚景淒涼。它能徹底熔鍊神性粒子以及更恐怖的道祖物質，無比逆天。\n小六道時光術（此情可待成追憶）\n因始祖異術六道時光術失傳，導致墮落之地修士心法殘缺，無法徹底熔鍊神性粒子以及更恐怖的道祖物質，這纔有詭異之變，晚年之悽景。此界諸神晚年最後合力推演出來的小六道時光術，相對來說較爲成熟。楚風得此傳承，觀神祇們臨死前的遺言，重新命名。\n勢力\n小陰間\n混沌中的殘破古宇宙，存在一條輪迴路（煉獄）。\n大淵\n小陰間第一禁地，妖妖的祖父曾意外在附近得到盜引呼吸法。現已知有接近坐化的大宇級強者，鎮殺過太武天尊的一具道身。\n地球\n排名第十一的星球。道引呼吸法是該星球的究極呼吸法，這顆星球無比特殊，其中幾大古仙土之一的祖脈崑崙地下次元空間中便有煉獄\n道族\n最強十族之一，傳人爲金鱗道子。\n佛族\n最強十族之一，佔據十強世界中的須彌星界，大雷音寺是它最高殿堂，大雷音呼吸法是該族究極呼吸法。\n天神族\n曾經的最強十族之一，佔據十強世界中的天神星，天神呼吸法是該族究極法，已被楚風所滅。\n亞仙族\n最強十族之一，該族始祖來自陽間，疑似因爲帶走一株怪樹（七寶妙術的修煉法門）而懷璧其罪，逃進陰間。\n始魔族\n最強十族之一，佔據十強世界中的始魔星，始魔呼吸法是該族究極法。\n屍族\n最強十族之一，天生被陽氣剋制，已被楚風所滅。\n龍族\n只適合走進化路，場域不適合它。這種生物超越諸多種族，肉身最是強橫，敢跟神叫板的生物。如果進化到極致，那麼戰力無匹，體質超凡。真龍爲巨龍族中的帝王，屬神獸。\n機械族\n神秘古樹的花粉灑落在金屬上導致通靈，最終迅猛進化發展出燦爛的文明，一直致力於用科學解析進化，尤其它解析場域有了一定成果。\n幽冥族\n如今排名第十一，是當年進攻地球名義上的主導者，擁有幽冥呼吸法。\n星海各大道統\n仙樂淨土、大夢淨土\n妖族七十二試煉古聖地\n不滅山……\n星際財團巨頭\n通天蟲洞公司、原獸平臺、黑血角鬥場\n星海各族勢力\n聖族、鵬族、夜叉族、獅子獸族……\n異荒族\n陽間強到極點的進化者，擺脫自身的種族後，自立爲一族，這樣的羣體都可稱之爲異荒族。\n西天組織\n主營範圍之一爲通天瀑布，史前歲月流傳至今，但現背棄了史前的約定，近古以來頻頻殺人越貨。\n大陰間\n陽間的對立面，大陰間是否真實存在一直是陽間人所猜測的話題，已知涉及大陰間的事物是楚風在混沌中看見兩者之間曾爆發大戰遺留下來的遠古痕跡，殘破的小陽間宇宙和殘缺的小陰間宇宙就是由那次的大戰所導致。大淵可能有通往大陰間的路。\n陽間\n陽間有很多地方都有大能蟄伏，比如說雲夢大澤、棲霞山脈、落凰嶺等，很多地方都有禁忌傳說。目前陷入爭奪帝位的三大巨頭的博弈局面。\n恆族\n陽間最強三族之一，疑似爲陽間第一族。從其中獨立出去的異荒族有：不朽恆族。\n道族\n陽間最強三族之一。從其中獨立出去的異荒族有：原始道族、九色骨髓的道族、金身道族。\n佛族\n陽間最強三族之一。從其中獨立出去的異荒族有：菩提佛族、機械佛族、大雷音佛族。\n姬族\n陽間最強五族之一。\n黎族\n陽間最強五族之一。\n周族\n陽間第六族。\n人族\n從其中獨立出去的異荒族有：天眼族、聖血族、玄黃人王族、天仙族、天骨族、九色血液的人王族。\n殘破宇宙\n混沌中的殘破宇宙，乃是陽間與陰間的隔離帶（疑爲遙遠年間大陰間與大陽間交戰波動所摧毀的殘缺之地）。\n墮落之地\n與小陰間一樣的殘破宇宙。曾經一個很可怕的世界，代表着血腥、混亂、殺戮、毀滅，讓陽間都曾遭遇衝擊曾撕裂陽間的一角。陽間，有人曾說過，那位滅掉墮落之地的大能，之所以要隱瞞戰果，不願宣揚，可能是想煉化這片世界爲至寶，成爲——時間兵器，後來發現大恐怖而放棄。\n煉獄輪迴洞\n座標位於地球崑崙下方，一個連陽間都感到恐懼的事物，存在至少數億載時間，是未知超級進化者們以超出現代人所理解的手段建造而出，能讓所有不同位面的進化者轉世，鎮守者爲泥胎。",
  "description_translated": "<div class=\"describe-html\"><p>Youth is a trilogy: from innocent naivety and confusion to self-growth, each stage is a unique characteristic bestowed upon everyone by youth. Time transforms everything into choices made without regret. All we can do is follow our hearts, never give up, never hesitate, and bravely move forward to pursue our inner selves. <br/>Female Lead: Calm and composed<br/>Male Lead: Cool and affectionate<br/>Tags: Urban, Youthful, Sweet, Lighthearted<br/>Others: Campus, Youth, Society, Friendship, Love<br/></p><p></p></div>",
  "type": "玄幻",
  "status": "完結",
  "cover_url": "https://static.ttkan.co/cover/shengxu-chendong.jpg?w=120&h=160&q=100",
  "source_url": "https://www.ttkan.co/novel/chapters/396508",
  "total_chapters": 0
}